{
  "collection_date": "2025-12-07 06:33:18",
  "readings": {
    "date": "2025-12-07",
    "first_reading": {
      "title": "",
      "text": "Primeira Leitura (Is 11,1-10)\nLeitura do Livro do Profeta Isaías.\nNaqueles dias, 1 nascerá uma haste do tronco de Jessé e, a partir da raiz, surgirá o rebento de uma flor; 2 sobre ele repousará o espírito do Senhor: espírito de sabedoria e discernimento, espírito de conselho e fortaleza, espírito de ciência e temor de Deus; 3 no temor do Senhor encontra ele seu prazer. Ele não julgará pelas aparências que vê nem decidirá somente por ouvir dizer; 4 mas trará justiça para os humildes e uma ordem justa para os homens pacíficos; fustigará a terra com a força da sua palavra e destruirá o mau com o sopro dos lábios. 5 Cingirá a cintura com a correia da justiça e as costas com a faixa da fidelidade. 6 O lobo e o cordeiro viverão juntos e o leopardo deitar-se-á ao lado do cabrito; o bezerro e o leão comerão juntos e até mesmo uma criança poderá tangê-los. 7 A vaca e o urso pastarão lado a lado, enquanto suas crias descansam juntas; o leão comerá palha como o boi; 8 a criança de peito vai brincar em cima do buraco da cobra venenosa; e o menino desmamado não temerá pôr a mão na toca da serpente. 9 Não haverá danos nem mortes por todo o meu santo monte: a terra estará tão repleta do saber do Senhor quanto as águas que cobrem o mar. 10 Naquele dia, a raiz de Jessé se erguerá como um sinal entre os povos; hão de buscá-la as nações, e gloriosa será a sua morada.\n- Palavra do Senhor.\n- Graças a Deus."
    },
    "psalm": {
      "title": "",
      "text": "Responsório Sl 71(72),1-2.7-8.12-13.17 (R. cf. 7)\n- Nos seus dias a justiça florirá.\n- Nos seus dias a justiça florirá.\n- Dai ao Rei vossos poderes, Senhor Deus, vossa justiça ao descendente da realeza! Com justiça ele governe o vosso povo, com equidade ele julgue os vossos pobres.\n- Nos seus dias a justiça florirá e grande paz, até que a lua perca o brilho! De mar a mar estenderá o seu domínio, e desde o rio até os confins de toda a terra!\n- Libertará o indigente que suplica, e o pobre ao qual ninguém quer ajudar. Terá pena do indigente e do infeliz, e a vida dos humildes salvará.\n- Seja bendito o seu nome para sempre! E que dure como o sol sua memória! Todos os povos serão nele abençoados, todas as gentes cantarão o seu louvor!"
    },
    "gospel": {
      "title": "",
      "text": "Evangelho (Mt 3,1-12)\n- Aleluia, Aleluia, Aleluia.\n- Preparai o caminho do Senhor, endireitai suas veredas! Toda carne há de ver a salvação do nosso Deus!\nProclamação do Evangelho de Jesus Cristo segundo Mateus.\n-Glória a vós, Senhor.\n1 Naqueles dias, apareceu João Batista, pregando no deserto da Judéia: 2 \"Convertei-vos, porque o Reino dos Céus está próximo\". 3 João foi anunciado pelo profeta Isaías, que disse: \"Esta é a voz daquele que grita no deserto: preparai o caminho do Senhor, endireitai suas veredas!\" 4 João usava uma roupa feita de pelos de camelo e um cinturão de couro em torno dos rins; comia gafanhotos e mel do campo. 5 Os moradores de Jerusalém, de toda a Judéia e de todos os lugares em volta do rio Jordão vinham ao encontro de João. 6 Confessavam os seus pecados e João os batizava no rio Jordão. 7 Quando viu muitos fariseus e saduceus vindo para o batismo, João disse-lhes: \"Raça de cobras venenosas, quem vos ensinou a fugir da ira que vai chegar? 8 Produzi frutos que provem a vossa conversão. 9 Não penseis que basta dizer: 'Abraão é nosso pai', porque eu vos digo: até mesmo destas pedras Deus pode fazer nascer filhos de Abraão. 10 O machado já está na raiz das árvores, e toda árvore que não der bom fruto será cortada e jogada no fogo. 11 Eu vos batizo com água para a conversão, mas aquele que vem depois de mim é mais forte do que eu. Eu nem sou digno de carregar suas sandálias. Ele vos batizará com o Espírito Santo e com fogo. 12 Ele está com a pá na mão; ele vai limpar sua eira e recolher seu trigo no celeiro; mas a palha ele a queimará num fogo que não se apaga\".\n— Palavra da Salvação.\n— Glória a vós, Senhor."
    }
  }
}