{
  "collection_date": "2025-04-18 06:17:37",
  "leituras": {
    "data": "2025-04-18",
    "primeira_leitura": {
      "titulo": "Primeira Leitura (Is 52,13-53,12)",
      "texto": "Primeira Leitura (Is 52,13-53,12)\nLeitura do Livro do Profeta Isaías\n13 Ei-lo, o meu Servo será bem sucedido; sua ascensão será ao mais alto grau. 14 Assim como muitos ficaram pasmados ao vê-lo - tão desfigurado ele estava que não parecia ser um homem ou ter aspecto humano -, 15 do mesmo modo ele espalhará sua fama entre os povos. Diante dele os reis se manterão em silêncio, vendo algo que nunca lhes foi narrado e conhecendo coisas que jamais ouviram. 53,1 Quem de nós deu crédito ao que ouvimos? E a quem foi dado reconhecer a força do Senhor? 2 Diante do Senhor ele cresceu como renovo de planta ou como raiz em terra seca. Não tinha beleza nem atrativo para o olharmos, não tinha aparência que nos agradasse. 3 Era desprezado como o último dos mortais, homem coberto de dores, cheio de sofrimentos; passando por ele, tapávamos o rosto; tão desprezível era, não fazíamos caso dele. 4 A verdade é que ele tomava sobre si nossas enfermidades e sofria, ele mesmo, nossas dores; e nós pensávamos fosse um chagado, golpeado por Deus e humilhado! 5 Mas ele foi ferido por causa de nossos pecados, esmagado por causa de nossos crimes; a punição a ele imposta era o preço da nossa paz, e suas feridas, o preço da nossa cura. 6 Todos nós vagávamos como ovelhas desgarradas, cada qual seguindo seu caminho; e o Senhor fez recair sobre ele o pecado de todos nós. 7 Foi maltratado, e submeteu-se, não abriu a boca; como cordeiro levado ao matadouro ou como ovelha diante dos que a tosquiam, ele não abriu a boca. 8 Foi atormentado pela angústia e foi condenado. Quem se preocuparia com sua história de origem? Ele foi eliminado do mundo dos vivos; e por causa do pecado do meu povo foi golpeado até morrer. 9 Deram-lhe sepultura entre ímpios, um túmulo entre os ricos, porque ele não praticou o mal nem se encontrou falsidade em suas palavras. 10 O Senhor quis macerá-lo com sofrimentos. Oferecendo sua vida em expiação, ele terá descendência duradoura, e fará cumprir com êxito a vontade do Senhor. 11 Por esta vida de sofrimento, alcançará luz e uma ciência perfeita. Meu Servo, o justo, fará justos inúmeros homens, carregando sobre si suas culpas. 12 Por isso, compartilharei com ele multidões e ele repartirá suas riquezas com os valentes seguidores, pois entregou o corpo à morte, sendo contado como um malfeitor; ele, na verdade, resgatava o pecado de todos e intercedia em favor dos pecadores.\n- Palavra do Senhor.\n- Graças a Deus."
    },
    "salmo": {
      "titulo": "Responsório Sl 30(31),2.6.12-13.15-16.17.25 (R. Lc 23,46)",
      "texto": "Responsório Sl 30(31),2.6.12-13.15-16.17.25 (R. Lc 23,46)\n— Ó Pai, em tuas mãos eu entrego o meu espírito.\n— Ó Pai, em tuas mãos eu entrego o meu espírito.\n— Senhor, eu ponho em vós minha esperança; que eu não fique envergonhado eternamente! Em vossas mãos, Senhor, entrego o meu espírito, porque vós me salvareis, ó Deus fiel!\n— Tornei-me o opróbrio do inimigo, o desprezo e zombaria dos vizinhos, e objeto de pavor para os amigos; fogem de mim os que me veem pela rua. Os corações me esqueceram como um morto, e tornei-me como um vaso espedaçado.\n— A vós, porém, ó meu Senhor, eu me confio, e afirmo que só vós sois o meu Deus! Eu entrego em vossas mãos o meu destino; libertai-me do inimigo e do opressor!\n— Mostrai serena a vossa face ao vosso servo, e salvai-me pela vossa compaixão! Fortalecei os corações, tende coragem, todos vós que ao Senhor vos confiais!"
    },
    "evangelho": {
      "titulo": null,
      "texto": null
    }
  }
}