{
  "collection_date": "2025-04-19 06:15:35",
  "leituras": {
    "data": "2025-04-19",
    "primeira_leitura": {
      "titulo": "Primeira Leitura (Gn 1,1– 2,2)",
      "texto": "Primeira Leitura (Gn 1,1– 2,2)\nLeitura do Livro do Gênesis\n1 No princípio Deus criou o céu e a terra. 2 A terra estava deserta e vazia, as trevas cobriam a face do abismo e o Espírito de Deus pairava sobre as águas. 3 Deus disse: “Faça-se a luz!” E a luz se fez. 4 Deus viu que a luz era boa e separou a luz das trevas. 5 E à luz Deus chamou “dia” e às trevas, “noite”. Houve uma tarde e uma manhã: primeiro dia. 6 Deus disse: “Faça-se um firmamento entre as águas, separando umas das outras”. 7 E Deus fez o firmamento, e separou as águas que estavam embaixo das que estavam em cima do firmamento. E assim se fez. 8 Ao firmamento Deus chamou “céu”. Houve uma tarde e uma manhã: segundo dia. 9 Deus disse: “Juntem-se as águas que estão debaixo do céu num só lugar e apareça o solo enxuto!” E assim se fez. 10 Ao solo enxuto Deus chamou “terra” e ao ajuntamento das águas, “mar”. E Deus viu que era bom. 11 Deus disse: “A terra faça brotar vegetação e plantas que deem semente, e árvores frutíferas que deem fruto segundo a sua espécie, que tenham nele a sua semente sobre a terra”. E assim se fez. 12 E a terra produziu vegetação e plantas que trazem semente segundo a sua espécie, e árvores que dão fruto tendo nele a semente da sua espécie. E Deus viu que era bom. 13 Houve uma tarde e uma manhã: terceiro dia. 14 Deus disse: “Façam-se luzeiros no firmamento do céu, para separar o dia da noite. Que sirvam de sinais para marcar as festas, os dias e os anos, 15 e que resplandeçam no firmamento do céu e iluminem a terra”. E assim se fez. 16 Deus fez os dois grandes luzeiros: o luzeiro maior para presidir o dia, e o luzeiro menor para presidir à noite, e as estrelas. 17 Deus colocou-os no firmamento do céu para alumiar a terra, 18 para presidir ao dia e à noite e separar a luz das trevas. E Deus viu que era bom. 19 E houve uma tarde e uma manhã: quarto dia. 20 Deus disse: “Fervilhem as águas de seres animados de vida e voem pássaros sobre a terra, debaixo do firmamento do céu”. 21 Deus criou os grandes monstros marinhos e todos os seres vivos que nadam, em multidão, nas águas, segundo as suas espécies, e todas as aves, segundo as suas espécies. E Deus viu que era bom. 22 E Deus os abençoou, dizendo: “Sede fecundos e multiplicai-vos e enchei as águas do mar, e que as aves se multipliquem sobre a terra”. 23 Houve uma tarde e uma manhã: quinto dia. 24 Deus disse: “Produza a terra seres vivos segundo as suas espécies, animais domésticos, répteis e animais selvagens, segundo as suas espécies”. E assim se fez. 25 Deus fez os animais selvagens, segundo as suas espécies, os animais domésticos, segundo as suas espécies e todos os répteis do solo, segundo as suas espécies. E Deus viu que era bom. 26 Deus disse: “Façamos o homem à nossa imagem e segundo a nossa semelhança, para que domine sobre os peixes do mar, sobre as aves do céu, sobre os animais de toda a terra, e sobre todos os répteis que rastejam sobre a terra”. 27 E Deus criou o homem à sua imagem, à imagem de Deus ele o criou: homem e mulher os criou. 28 E Deus os abençoou e lhes disse: “Sede fecundos e multiplicai-vos, enchei a terra e submetei-a! Dominai sobre os peixes do mar, sobre os pássaros do céu e sobre todos os animais que se movem sobre a terra”. 29 E Deus disse: “Eis que vos entrego todas as plantas que dão semente sobre a terra, e todas as árvores que produzem fruto com sua semente, para vos servirem de alimento. 30 E a todos os animais da terra, e a todas as aves do céu, e a tudo o que rasteja sobre a terra e que é animado de vida, eu dou todos os vegetais para alimento”. E assim se fez. 31 E Deus viu tudo quanto havia feito, e eis que tudo era muito bom. Houve uma tarde e uma manhã: sexto dia. 2,1 E assim foram concluídos o céu e a terra com todo o seu exército. 2 No sétimo dia, Deus considerou acabada toda a obra que tinha feito; e no sétimo dia descansou de toda a obra que fizera.\n- Palavra do Senhor.\n- Graças a Deus."
    },
    "salmo": {
      "titulo": "Responsório Sl 103(104),1-2a.5-6.10.12.13-14.24.35c (R. cf. 30)",
      "texto": "Responsório Sl 103(104),1-2a.5-6.10.12.13-14.24.35c (R. cf. 30)\n—Enviai o vosso Espírito Senhor, e da terra toda a face renovai.\n— Enviai o vosso Espírito Senhor, e da terra toda a face renovai.\n— Bendize, ó minha alma, ao Senhor! Ó meu Deus e meu Senhor, como sois grande! De majestade e esplendor vos revestis e de luz vos envolveis como num manto.\n— A terra vós firmastes em suas bases, ficará firme pelos séculos sem fim; os mares a cobriam como um manto, e as águas envolviam as montanhas.\n— Fazeis brotar em meio aos vales as nascentes que passam serpeando entre as montanhas; às suas margens vêm morar os passarinhos, entre os ramos eles erguem o seu canto.\n— De vossa casa as montanhas irrigais, com vossos frutos saciais a terra inteira; fazeis crescer os verdes pastos para o gado e as plantas que são úteis para o homem.\n— Quão numerosas, ó Senhor, são vossas obras, e que sabedoria em todas elas! Encheu-se a terra com as vossas criaturas! Bendize, ó minha alma, ao Senhor!\nOu:\nResponsório Sl 15(16),5.8.9-10.11 (R. 1a)\n— Guardai-me, ó Deus, porque em vós me refugio!\n— Guardai-me, ó Deus, porque em vós me refugio!\n— Ó Senhor, sois minha herança e minha taça, meu destino está seguro em vossas mãos! Tenho sempre o Senhor ante meus olhos, pois se o tenho a meu lado não vacilo.\n— Eis por que meu coração está em festa, minha alma rejubila de alegria, e até meu corpo no repouso está tranquilo; pois não haveis de me deixar entregue à morte, nem vosso amigo conhecer a corrupção.\n— Vós me ensinais vosso caminho para a vida; junto a vós, felicidade sem limites, delícia eterna e alegria ao vosso lado!\nOu:\nResponsório Ex 15,1-2.3-4.5-6.17-18 (R. 1a)\n— Cantemos ao Senhor que fez brilhar a sua glória!\n— Cantemos ao Senhor que fez brilhar a sua glória!\n— Ao Senhor quero cantar, pois fez brilhar a sua glória: precipitou no Mar Vermelho o cavalo e o cavaleiro! O Senhor é minha força, é a razão do meu cantar, pois foi ele neste dia para mim libertação!\n— Ele é meu Deus e o louvarei, Deus de meu pai, e o honrarei. O Senhor é um Deus guerreiro; o seu nome é “Onipotente”. Os soldados e os carros do Faraó jogou no mar; seus melhores capitães afogou no mar Vermelho,\n— Afundaram como pedras e as ondas os cobriram. Ó Senhor, o vosso braço é duma força insuperável! Ó Senhor, o vosso braço esmigalhou os inimigos!\n— Vosso povo levareis e o plantareis em vosso Monte, no lugar que preparastes para a vossa habitação, no Santuário construído pelas vossas próprias mãos. O Senhor há de reinar eternamente, pelos séculos!\nOu\nResponsório Sl 29(30),2.4.5-6.11.12a.13b (R. 2a)\n— Eu vos exalto, ó Senhor, porque vós me livrastes!\n— Eu vos exalto, ó Senhor, porque vós me livrastes!\n— Eu vos exalto, ó Senhor, pois me livrastes, e não deixastes rir de mim meus inimigos! Vós tirastes minha alma dos abismos e me salvastes, quando estava já morrendo!\n— Cantai salmos ao Senhor, povo fiel, dai-lhe graças e invocai seu santo nome! Pois sua ira dura apenas um momento, mas sua bondade permanece a vida inteira; se à tarde vem o pranto visitar-nos, de manhã vem saudar-nos a alegria.\n— Escutai-me, Senhor Deus, tende piedade! Sede, Senhor, o meu abrigo protetor! Transformastes o meu pranto em uma festa, Senhor meu Deus, eternamente hei de louvar-vos!\nOu:\nResponsório Is 12,2-3.4bcd.5-6 (R. 3)\n— Com alegria bebereis do manancial da salvação.\n— Com alegria bebereis do manancial da salvação.\n— Eis o Deus, meu Salvador, eu confio e nada temo; o Senhor é minha força, meu louvor e salvação. Com alegria bebereis do manancial da salvação.\n— E direis naquele dia: “Dai louvores ao Senhor, invocai seu santo nome, anunciai suas maravilhas, entre os povos proclamai que seu nome é o mais sublime.\n— Louvai cantando ao nosso Deus, que fez prodígios e portentos, publicai em toda a terra suas grandes maravilhas! Exultai cantando alegres, habitantes de Sião, porque é grande em vosso meio o Deus Santo de Israel!”\nOu\nResponsório Sl 18B(19),8.9.10.11 (R. Jo 6,68c)\n— Senhor, tens palavras de vida eterna.\n— Senhor, tens palavras de vida eterna.\n— A lei do Senhor Deus é perfeita, conforto para a alma! O testemunho do Senhor é fiel, sabedoria dos humildes.\n— Os preceitos do Senhor são precisos, alegria ao coração. O mandamento do Senhor é brilhante, para os olhos é uma luz.\n— É puro o temor do Senhor, imutável para sempre. Os julgamentos do Senhor são corretos e justos igualmente.\n— Mais desejáveis do que o ouro são eles, do que o ouro refinado. Suas palavras são mais doces que o mel, que o mel que sai dos favos.\nOu\nSalmo Sl 41(42),3.5bcd; 42,3.4 (R. 3a)\n—A minh'alma tem sede de Deus.\n— A minh'alma tem sede de Deus.\n— A minh'alma tem sede de Deus, e deseja o Deus vivo. Quando terei a alegria de ver a face de Deus?\n— Peregrino e feliz caminhando para a casa de Deus, entre gritos, louvor e alegria da multidão jubilosa.\n— Enviai vossa luz, vossa verdade: elas serão o meu guia; que me levem ao vosso Monte santo, até a vossa morada!\n— Então irei aos altares do Senhor, Deus da minha alegria. Vosso louvor cantarei, ao som da harpa, meu Senhor e meu Deus!\nOu\nResponsório Sl 117(118),1-2.16ab-17.22-23\n— Aleluia! Aleluia! Aleluia!\n— Aleluia! Aleluia! Aleluia!\n— Dai graças ao Senhor, porque ele é bom! Eterna é a sua misericórdia! A casa de Israel agora o diga: “Eterna é a sua misericórdia!”\n— A mão direita do Senhor fez maravilhas, a mão direita do Senhor me levantou, a mão direita do Senhor fez maravilhas! Não morrerei, mas ao contrário, viverei para cantar as grandes obras do Senhor!\n— A pedra que os pedreiros rejeitaram tornou-se agora a pedra angular. Pelo Senhor é que foi feito tudo isso: Que maravilhas ele fez a nossos olhos!"
    },
    "evangelho": {
      "titulo": "Anúncio do Evangelho (Lc 24,1-12)",
      "texto": "Anúncio do Evangelho (Lc 24,1-12)\n— O Senhor esteja convosco.\n— Ele está no meio de nós.\nProclamação do Evangelho de Jesus Cristo + segundo Lucas\n— Glória a vós, Senhor.\n1 No primeiro dia da semana, bem de madrugada, as mulheres foram ao túmulo de Jesus, levando os perfumes que haviam preparado. 2 Elas encontraram a pedra do túmulo removida. 3 Mas ao entrar, não encontraram o corpo do Senhor Jesus 4 e ficaram sem saber o que estava acontecendo. Nisso, dois homens com roupas brilhantes pararam perto delas. 5 Tomadas de medo, elas olhavam para o chão, mas os dois homens disseram: \"Por que estais procurando entre os mortos aquele que está vivo? 6 Ele não está aqui. Ressuscitou! Lembrai-vos do que ele vos falou, quando ainda estava na Galileia: 7 'O Filho do Homem deve ser entregue nas mãos dos pecadores, ser crucificado e ressuscitar ao terceiro dia'\". 8 Então as mulheres se lembraram das palavras de Jesus. 9 Voltaram do túmulo e anunciaram tudo isso aos Onze e a todos os outros. 10 Eram Maria Madalena, Joana e Maria, mãe de Tiago. Também as outras mulheres que estavam com elas contaram essas coisas aos apóstolos. 11 Mas eles acharam que tudo isso era desvario, e não acreditaram. 12 Pedro, no entanto, levantou-se e correu ao túmulo. Olhou para dentro e viu apenas os lençóis. Então voltou para casa, admirado com o que havia acontecido.\n— Palavra da Salvação.\n— Glória a vós, Senhor."
    }
  }
}