{
  "collection_date": "2025-04-27 06:15:21",
  "leituras": {
    "data": "2025-04-27",
    "primeira_leitura": {
      "titulo": "Primeira Leitura (At 5,12-16)",
      "texto": "Primeira Leitura (At 5,12-16)\nLeitura dos Atos dos Apóstolos\n12 Muitos sinais e maravilhas eram realizados entre o povo pelas mãos dos apóstolos. Todos os fiéis se reuniam, com muita união, no Pórtico de Salomão, 13 Nenhum dos outros ousava juntar-se a eles, mas o povo estimava-os muito. 14 Crescia sempre mais o número dos que aderiam ao Senhor pela fé; era uma multidão de homens e mulheres. 15 Chegavam a transportar para as praças os doentes em camas e macas, a fim de que, quando Pedro passasse, pelo menos a sua sombra tocasse alguns deles. 16 A multidão vinha até das cidades vizinhas de Jerusalém, trazendo doentes e pessoas atormentadas por maus espíritos. E todos eram curados.\n- Palavra do Senhor.\n- Graças a Deus."
    },
    "salmo": {
      "titulo": "Responsório Sl 117(118),2-4.22-24.25-27a (R. 1)",
      "texto": "Responsório Sl 117(118),2-4.22-24.25-27a (R. 1)\n— Dai graças ao Senhor, porque Ele é bom! \"Eterna é a sua misericórdia!\"\n— Dai graças ao Senhor, porque Ele é bom! \"Eterna é a sua misericórdia!\"\n— A casa de Israel agora o diga: \"Eterna é a sua misericórdia!\" A casa de Aarão agora o diga: \"Eterna é a sua misericórdia!\" Os que temem o Senhor agora o digam: \"Eterna é a sua misericórdia!\"\n— \"A pedra que os pedreiros rejeitaram, tornou-se agora a pedra angular. Pelo Senhor é que foi feito tudo isso: Que maravilhas ele fez a nossos olhos! Este é o dia que o Senhor fez para nós, alegremo-nos e nele exultemos!\n— Ó Senhor, dai-nos a vossa salvação, ó Senhor, dai-nos também prosperidade!\" Bendito seja, em nome do Senhor, aquele que em seus átrios vai entrando! Desta casa do Senhor vos bendizemos. Que o Senhor e nosso Deus nos ilumine!"
    },
    "evangelho": {
      "titulo": "Evangelho (Jo 20,19-31)",
      "texto": "Evangelho (Jo 20,19-31)\n— Aleluia, Aleluia, Aleluia.\n— Acreditaste, Tomé, porque me viste. Felizes os que creram sem ter visto!\"\nEvangelho de Jesus Cristo + segundo João\n— Glória a vós, Senhor.\n19 Ao anoitecer daquele dia, o primeiro da semana, estando fechadas, por medo dos judeus, as portas do lugar onde os discípulos se encontravam, Jesus entrou e pondo-se no meio deles, disse: \"A paz esteja convosco\". 20 Depois destas palavras, mostrou-lhes as mãos e o lado. Então os discípulos se alegraram por verem o Senhor. 21 Novamente, Jesus disse: \"A paz esteja convosco. Como o Pai me enviou, também eu vos envio\". 22 E depois de ter dito isto, soprou sobre eles e disse: \"Recebei o Espírito Santo. 23 A quem perdoardes os pecados eles lhes serão perdoados; a quem os não perdoardes, eles lhes serão retidos\". 24 Tomé, chamado Dídimo, que era um dos doze, não estava com eles quando Jesus veio. 25 Os outros discípulos contaram-lhe depois: \"Vimos o Senhor!\". Mas Tomé disse-lhes: \"Se eu não vir a marca dos pregos em suas mãos, se eu não puser o dedo nas marcas dos pregos e não puser a mão no seu lado, não acreditarei\". 26 Oito dias depois, encontravam-se os discípulos novamente reunidos em casa, e Tomé estava com eles. Estando fechadas as portas, Jesus entrou, pôs-se no meio deles e disse: \"A paz esteja convosco\". 27 Depois disse a Tomé: \"Põe o teu dedo aqui e olha as minhas mãos. Estende a tua mão e coloca-a no meu lado. E não sejas incrédulo, mas fiel\". 28 Tomé respondeu: \"Meu Senhor e meu Deus!\" 29 Jesus lhe disse: \"Acreditaste, porque me viste? Bem-aventurados os que creram sem terem visto!\" 30 Jesus realizou muitos outros sinais diante dos discípulos, que não estão escritos neste livro. 31 Mas estes foram escritos para que acrediteis que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais a vida em seu nome.\n— Palavra da Salvação.\n— Glória a vós, Senhor."
    }
  }
}